ack
acpid
alacritty-git
alacritty-terminfo-git
alsa-utils
anki20-bin
antergos-common-meta
antergos-desktop-settings
antergos-gnome-meta
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
arc-gtk-theme
arc-icon-theme
asciidoctor
astyle
autoconf
automake
b43-fwcutter
bash
betterlockscreen
bind-tools
binutils
bison
bspwm
btrfs-progs
bzip2
bzr
capitaine-cursors
cava
chrome-gnome-shell-git
chromium
cifs-utils
clang
cmake
compton
corebird
coreutils
crda
cryptsetup
deluge
device-mapper
dhcpcd
diffutils
dmraid
dnscrypt-proxy
docker
docker-compose
dosfstools
dunst
e2fsprogs
efibootmgr
exfat-utils
f2fs-tools
fakeroot
feh
file
filesystem
findutils
firefox-developer-edition
flac2all
flex
fzf
gawk
gcc
gcc-libs
gdb
gdm
gettext
gimp
git
glibc
gnome-clocks
gnome-mpv
gnome-shell-pomodoro
google-chrome
gpmdp
grep
groff
grub
grub2-theme-antergos
gtk-chtheme
gtk-theme-switch2
gucharmap
gufw
gvfs-gphoto2
gvim
gzip
haroopad
haveged
htop
inetutils
inkscape
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jetbrains-toolbox
jfsutils
jq
less
libreoffice-fresh
libtool
licenses
linux
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mlocate
modemmanager
moka-icon-theme-git
mpd
mpdris2-py3
mps-youtube-git
mpv
nano
ncmpcpp
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
nodejs
noto-fonts-emoji
npm
ntfs-3g
numix-gtk-theme
openssh
os-prober
pacman
paper-icon-theme-git
pass
patch
pciutils
pcmciautils
perl
pkg-config
pkgfile
polybar
procps-ng
psmisc
ranger
redshift
reflector
reiserfsprogs
rofi
s-nail
sed
shadow
simple-scan
skypeforlinux-preview-bin
sudo
sxhkd
sysfsutils
systemd
systemd-sysvcompat
tar
telegram-desktop
terminus-font
texinfo
the_silver_searcher
thunderbird-beta-bin
tmux
tree
ttf-google-fonts-typewolf
ttf-material-design-icons-git
ttf-meslo
ttf-weather-icons
ufw
unrar
unzip
usb_modeswitch
usbutils
util-linux
vi
vimix-gtk-themes-git
virtualbox
virtualbox-ext-oracle
visual-studio-code-bin
wget
which
whois
wireless_tools
wpa_actiond
xclip
xcursor-numix
xfsprogs
yaourt
yarn
zd1211-firmware
zsh
